
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "search/zoom"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "buscar/zoom";

/* Class = "NSSegmentedCell"; 15.ibShadowedLabels[0] = "S"; ObjectID = "15"; */
"15.ibShadowedLabels[0]" = "S";

/* Class = "NSSegmentedCell"; 15.ibShadowedLabels[1] = "Z"; ObjectID = "15"; */
"15.ibShadowedLabels[1]" = "Z";

/* Class = "NSSegmentedCell"; 15.ibShadowedToolTips[0] = "Search"; ObjectID = "15"; */
"15.ibShadowedToolTips[0]" = "Buscar";

/* Class = "NSSegmentedCell"; 15.ibShadowedToolTips[1] = "Zoom"; ObjectID = "15"; */
"15.ibShadowedToolTips[1]" = "Zoom";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "layer search"; ObjectID = "17"; */
"17.ibExternalAccessibilityDescription" = "cerca de capes";

/* Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "18"; */
"18.placeholderString" = "Buscar";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Size"; ObjectID = "41"; */
"41.ibExternalAccessibilityDescription" = "Mida";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "45"; */
"45.title" = "Menú";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "46"; */
"46.title" = "Menú";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "47"; */
"47.title" = "Retallar";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "48"; */
"48.title" = "Copiar";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "49"; */
"49.title" = "Eliminar";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "50"; */
"50.title" = "Enganxar";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "51"; */
"51.title" = "Duplicar";

/* Class = "NSMenuItem"; title = "Reveal Source Media"; ObjectID = "52"; */
"52.title" = "Mostrar el contingut font";

/* Class = "NSMenuItem"; title = "Mute"; ObjectID = "53"; */
"53.title" = "Silenci";

/* Class = "NSMenuItem"; title = "Solo"; ObjectID = "54"; */
"54.title" = "Solo";

/* Class = "NSMenuItem"; title = "Active"; ObjectID = "55"; */
"55.title" = "Activat";

/* Class = "NSMenuItem"; title = "Import Audio…"; ObjectID = "57"; */
"57.title" = "Importar àudio…";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "58"; */
"58.title" = "Enganxar";

/* Class = "NSMenuItem"; title = "Project Properties…"; ObjectID = "59"; */
"59.title" = "Propietats del projecte…";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Name"; ObjectID = "82"; */
"82.ibExternalAccessibilityDescription" = "Nom";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Output Bus"; ObjectID = "85"; */
"85.ibExternalAccessibilityDescription" = "Bus de sortida";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Volume"; ObjectID = "86"; */
"86.ibExternalAccessibilityDescription" = "Volum";

/* Class = "NSMenuItem"; title = "Stereo"; ObjectID = "90"; */
"90.title" = "Estèreo";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "91"; */
"91.title" = "Esquerra";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "92"; */
"92.title" = "Dreta";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Lock"; ObjectID = "98"; */
"98.ibExternalAccessibilityDescription" = "Bloquejar";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Solo"; ObjectID = "99"; */
"99.ibExternalAccessibilityDescription" = "Solo";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Link"; ObjectID = "100"; */
"100.ibExternalAccessibilityDescription" = "Enllaç";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Mute"; ObjectID = "104"; */
"104.ibExternalAccessibilityDescription" = "Silenci";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Link"; ObjectID = "144"; */
"144.ibExternalAccessibilityDescription" = "Enllaç";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Mute"; ObjectID = "146"; */
"146.ibExternalAccessibilityDescription" = "Silenci";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Lock"; ObjectID = "149"; */
"149.ibExternalAccessibilityDescription" = "Bloquejar";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Volume"; ObjectID = "157"; */
"157.ibExternalAccessibilityDescription" = "Volum";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Name"; ObjectID = "158"; */
"158.ibExternalAccessibilityDescription" = "Nom";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Output Bus"; ObjectID = "163"; */
"163.ibExternalAccessibilityDescription" = "Bus de sortida";

/* Class = "NSMenuItem"; title = "Stereo"; ObjectID = "166"; */
"166.title" = "Estèreo";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "167"; */
"167.title" = "Esquerra";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "168"; */
"168.title" = "Dreta";
